tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "colordiff"
brew "coreutils"
brew "dep"
brew "findutils"
brew "gnu-sed"
brew "gnu-tar"
brew "grafana"
brew "graphviz"
brew "grep"
brew "htop"
brew "jo"
brew "jq"
brew "kubernetes-cli"
brew "make"
brew "neovim"
brew "postgresql"
brew "prometheus"
brew "python"
brew "reattach-to-user-namespace"
brew "redis"
brew "shellcheck"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
