tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "discoteq/discoteq"

brew "bash"
brew "bash-completion"
brew "colordiff"
brew "coreutils"
brew "findutils"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "grep"
brew "htop"
brew "jo"
brew "jq"
brew "make"
brew "neovim"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "pass"
brew "node@12"
brew "pwgen"
brew "parallel"
brew "mkdocs"
brew "flock"
brew "yarn"
brew "helm"
