cask "docker"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jetbrains-toolbox"
cask "minikube"
cask "postico"
cask "postman"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "tableplus"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
